reagent-name-pyroxadone = Пираксадон
reagent-desc-pyroxadone = Мощный жаростойкий медикамент, лечащий при экстремально высокой температуре тела.
    Эффективно стабилизирует пациента при сильных ожогах и травмах.

reagent-name-synthetic-blood = Синтетическая кровь
reagent-desc-synthetic-blood = Искусственный заменитель крови, предназначенный для быстрого восстановления её объёма или использования в химических реакциях, требующих кровь.

reagent-name-antihol = Антиголь
reagent-desc-antihol = Химическое средство для очистки крови от алкоголя и малого количества токсинов.

reagent-name-calomel = Каломель
reagent-desc-calomel = Агрессивный очищающий и токсичный реагент, ускоряющий выведение вредных веществ из кровотока.

reagent-name-oxandrolone = Оксандролон
reagent-desc-oxandrolone = Эффективно лечит крупные ожоги, слабо справляясь с малыми. При передозировке вызывает обширное внутреннее кровотечение.
