ent-CrateAshLegionSurplusBundle = ящик припасов Легиона
    .desc = Содержит случайное снаряжение Легиона, общей стоимостью в 50 телекристаллов. Оно может быть как бесполезным хламом, так и реально крутым.
ent-CrateCybersunJuggernautBundle = набор джаггернаута Cybersun
    .desc = Содержит всё, кроме большой пушки для резни.
    .suffix = Заполненный
ent-CrateAshLegionSuperSurplusBundle = ящик суперприпасов Легиона
    .desc = Содержит случайное снаряжение Легиона, общей стоимостью в 125 телекристаллов.
