ent-PlasmaSword = плазменный меч
    .desc = Лезвие изготовлено из чистой плазмы, нагретой до температуры от двух до девяти тысяч градусов по желанию владельца. Модуль питания в форме рукоятки нагревает газ и поддерживает его форму сильным магнитным полем. Похоже, такие лезвия не производились с момента изобретения световых мечей.
    .suffix = энергетический меч

ent-PlasmaSwordAlt = { ent-PlasmaSword }
    .desc = { ent-PlasmaSword.desc }
    .suffix = энергетический меч

ent-PlasmaScythe = плазменная коса
    .desc = Может поместиться в карман.
    .suffix = двойной энергетический меч
